{
    "header": {
        "home": "Trang chủ",
        "Services": "Dịch vụ",
        "Distribution": "Phân phối",
        "YoutubeMCN": "Youtube - Tiktok MCN",
        "CryptoVentures": "Crypto Ventures",
        "DedicatedServerRental": "Thuê máy chủ",
        "RealEstate": "Bất động sản",
        "OurTeam": "Đội ngũ",
        "WhyUs": "Tại sao chọn chúng tôi",
        "ContactUs": "Liên hệ với chúng tôi",
        "Label": "Dịch vụ Label",
        "title": "Âm nhạc, quản lý, đổi mới và công nghệ",
        "subtitle": "Chúng tôi là sự lựa chọn linh hoạt cho nhu cầu của bạn!",
        "FeaturedArtists": "Nghệ sĩ nổi bật"
    },
    "title": {
        "MusicDistribution": "Phân phối âm nhạc",
        "OurApproach": "Phương pháp của chúng tôi",
        "JoinNow": "Tham gia ",
        "OurWork": "Công việc của chúng tôi",
        "FeaturedArtists": "Nghệ sĩ nổi bật",
        "YoutubeMCN": "Youtube MCN",
        "Benefits": "Lợi ích từ Xnight MCN",
        "GetStarted": "Bắt đầu",
        "CryptoVentures": "Dự án Crypto",
        "WhyUs": "Tại sao chọn chúng tôi",
        "Contact": "Liên hệ với chúng tôi",
        "700": "Đối tác kinh doanh ",
        "7001": " đáng tin cậy của chúng tôi",
        "ContactNow": "Liên hệ ngay",
        "SendMessage": "Gửi tin nhắn",
        "OurTeam": "Đội ngũ của chúng tôi",
        "textFooter": "Đừng bỏ lỡ việc đăng ký các thông tin mới của chúng tôi.",
        "footerFind": "Địa chỉ của  chúng tôi",
        "footerCall": "Gọi cho chúng tôi",
        "footMail": "Mail của chúng tôi",
        "footUseful": "Các liên kết tham khảo"
    },
    "OurTeam":{
        "our": "Đội ngũ của",
        "team": "Chúng tôi",
        "name1": "Ngô Thế Tấn",
        "jobTitle1": " Giám Đốc",
        "desc1a": "Chúng tôi rất tự hào được giới thiệu một bậc thầy trong lĩnh vực kinh doanh và quản lý - Giám đốc của chúng tôi, Ngô Thế Tấn. Với một sự sáng tạo không giới hạn và tầm nhìn chiến lược, ông đã dẫn dắt chúng tôi qua mọi thách thức và biến nó thành cơ hội. Ông có sự khả năng lãnh đạo xuất sắc, luôn tạo động lực cho đội ngũ và định hình tương lai của chúng tôi. Dưới sự hướng dẫn của Ngô Thế Tấn, chúng tôi tự hào là một tổ chức dẫn đầu trong ngành và hy vọng sẽ tiếp tục trở thành nguồn cảm hứng trong lĩnh vực này.",
        "name2": "Phạm Minh Quân",
        "jobTitle2": "Developer  Engineer",
        "desc2": "Chúng tôi rất tự hào giới thiệu đến bạn một thành viên quan trọng của đội ngũ phát triển của chúng tôi - Đây là Phạm Minh Quân. Với kinh nghiệm và sự đam mê trong lĩnh vực công nghệ thông tin, anh ấy đã đóng góp một phần quan trọng vào sự phát triển và thành công của chúng tôi. Với khả năng tư duy logic và kỹ năng kỹ thuật xuất sắc, anh ấy luôn tìm kiếm cách để tạo ra các giải pháp đột phá và đảm bảo rằng sản phẩm của chúng tôi luôn ở đẳng cấp hàng đầu. ",
        "name3": "Tom Divine",
        "jobTitle3": "Phó Giám đốc Quan hệ Nhà đầu tư",
        "desc3": "Tom đã làm việc trong lĩnh vực tài chính doanh nghiệp được vài năm trước khi gia nhập Xingt với tư cách là Phó Giám đốc Quan hệ Nhà đầu tư. Ông cũng có nhiều kinh nghiệm về chính sách, đã trải qua 4 năm đảm nhiệm nhiều vai trò khác nhau tại Hạ viện Hoa Kỳ. Ông tốt nghiệp Đại học Texas ở Austin và có bằng MBA của Đại học Rice.",
        "name4": "Davis Zapffe",
        "jobTitle4": "Tổng Cố Vấn",
        "desc4": "Davis Zapffe là Cố vấn chung của chúng tôi, giám sát các chức năng pháp lý, quy định và quản trị doanh nghiệp của công ty. Trước đây ông từng là Cố vấn cấp cao của Oasis Petroleum và bắt đầu sự nghiệp pháp lý của mình tại Vinson & Elkins LLP. Ông Zapffe có bằng Cử nhân Khoa học về Kỹ thuật Điện của Đại học Texas ở Austin và bằng Tiến sĩ Luật của Đại học Houston",
        "name5": "Seif El-Bakly",
        "jobTitle5": "Giám đốc điều hành",
        "desc5": "Seif El-Bakly là Giám đốc điều hành Xnight. Ông có hơn 10 năm kinh nghiệm trong thị trường vốn và lĩnh vực giao dịch. Trước khi gia nhập Xinght, Seif đã thành lập một công ty khởi nghiệp fintech và làm việc cho TMX Group, nơi trách nhiệm của anh bao gồm lãnh đạo các nỗ lực quản lý kinh doanh và chiến lược cho toàn bộ Hoạt động kinh doanh Thị trường. Thông thạo ba thứ tiếng, Seif tốt nghiệp Trường Kinh doanh John Molson của Đại học Concordia và là Chủ sở hữu CFA.",
        "name6": "Jim MacCallum",
        "jobTitle6": "Giám đốc tài chính",
        "desc6a": "Jim là Kế toán viên công chứng và Nhà phân tích tài chính được chứng nhận, có hơn 30 năm kinh nghiệm với nhiều vai trò khác nhau trong lĩnh vực tài chính và kế toán.",
        "desc6b": "Jim gần đây nhất giữ chức vụ Giám đốc tài chính của East Side Games Group, một công ty công nghệ nền tảng trò chơi di động được giao dịch công khai có trụ sở tại Canada. Trước đây, ông là Phó Chủ tịch Cấp cao, Quyền Giám đốc Tài chính và Tài chính tại Westport Fuel Systems Inc, một công ty công nghệ vận tải sạch được niêm yết kép và giao dịch công khai. Jim đã hợp tác với KPMG và hoàn thành Chương trình Quản lý Nâng cao tại Trường Kinh doanh Harvard.",
        "name7": "Sebastien Chalus",
        "jobTitle7": "Cán bộ chiến lược",
        "desc7": "Sebastien Chalus lãnh đạo các hoạt động, phát triển kinh doanh và chiến lược của Xnight. Anh ấy là chuyên gia về tiền điện tử thường trú của công ty và rất đam mê việc tiền điện tử có thể thay đổi hệ thống ngân hàng thế giới như thế nào. Trước Xinght, Sebastien từng làm việc trong lĩnh vực quản lý chuỗi cung ứng; anh quyết định chuyển sang lĩnh vực tiền điện tử sau khi nhận thấy tiềm năng to lớn của việc thực hiện hợp đồng thông minh. Sebastien biết rằng khi công nghệ Blockchain tiếp tục chứng kiến ​​tỷ lệ chấp nhận ngày càng tăng, sẽ có rất nhiều cơ hội để tích hợp tiền điện tử vào cơ sở hạ tầng tài chính hiện có.",
        "name8": "Jean Esquier",
        "jobTitle8": "Phó Giám đốc Công nghệ và Phát triển",
        "desc8": "Jean bắt đầu quan tâm đến việc khai thác tiền điện tử vào đầu năm 2016. Mối quan tâm của anh bao gồm làm mát chìm, điện toán đám mây và tài chính phi tập trung. Trước Xinght, Jean đã làm việc ở các vị trí quản lý vận hành và kỹ thuật với nhiều công ty khác nhau cũng như công ty tư vấn sản xuất ASIC của riêng mình."
    },
    "MusicDistribution": {
        "Music": "Phân phối",
        "distribution": "âm nhạc",
        "desc": "Bất kể cấp độ sự nghiệp của bạn, Xnight Group sẽ giúp bạn. Bán âm nhạc của bạn trên toàn cầu, trên các nền tảng như Spotify, Tidal hoặc Apple Music. Tạo tài khoản miễn phí, tải lên các tệp cần thiết và chọn các nền tảng mà âm nhạc của bạn sẽ được phân phối. Quy trình tự động thu thập dữ liệu doanh thu được sử dụng để theo dõi tải xuống và doanh thu từ việc phát nhạc của bạn. Bạn giữ lại 100% quyền âm nhạc của mình, và chúng tôi không tính phí cho nó."
    },
    "OurApproach": {
        "desc": "Phương pháp của chúng tôi tập trung vào mang lại trải nghiệm người dùng tốt hơn cho khách hàng bằng cách giải quyết các môi trường âm nhạc khác nhau. Chúng tôi đạt được điều này thông qua quá trình ba giai đoạn của chúng tôi.",
        "copyrights": "01. Chúng tôi kiểm tra quyền tác giả âm nhạc",
        "worldwide": "02. Xây dựng tầm vóc của bạn trên toàn cầu",
        "partners": "03. Đối tác của chúng tôi",
        "descCopyrights": "Chúng tôi sẽ kiểm tra quyền tác giả âm nhạc trên các nền tảng khác nhau để giúp bạn đảm bảo bạn đang sử dụng âm nhạc một cách hợp pháp.",
        "descWorldwide": "Chúng tôi cung cấp không chỉ cho các nền tảng và cửa hàng âm nhạc lớn nhất ở Châu Âu và Mỹ, mà chúng tôi còn cung cấp phân phối đến DSP ở Châu Á.",
        "descPartners": "Chúng tôi phân phối âm nhạc của bạn đến mọi cổng tải xuống và phát sóng trên hành tinh. Điều này đảm bảo rằng người hâm mộ của bạn có thể tìm thấy bài hát của bạn trên khắp thế giới."
    },
    "OurWork": {
        "desc": "Chúng tôi phân phối âm nhạc của bạn đến mọi cổng tải xuống và phát sóng trên hành tinh. Điều này đảm bảo rằng người hâm mộ của bạn có thể tìm thấy bài hát của bạn trên khắp thế giới. Chúng tôi làm việc với hơn 150 đối tác tải xuống và phát sóng, do đó âm nhạc của bạn sẽ có sẵn cho người hâm mộ ở mọi ngóc ngách của thế giới.",
        "Labels": "Hơn 300 labels",
        "LabelManager": "Quản lý label",
        "OurArtists": "Nghệ sĩ của chúng tôi",
        "Artists": "Chúng tôi có hơn 5000 nghệ sĩ",
        "MusicStream": "Phát nhạc",
        "50MillionsPer": "50 triệu lượt hàng tháng",
        "Stream": "100 triệu lượt hàng tháng",
        "TikTokMusic": "TikTok Music"
    },
    "YoutubeMCN": {
        "title": " Tiềm năng YouTube của bạn với Dịch vụ MCN Premium của chúng tôi!",
        "desc": "Bạn có phải là người tạo nội dung đam mê và muốn đưa kênh YouTube của bạn lên một tầm cao mới? Đừng tìm kiếm nữa! Tại Xnight Group, chúng tôi tận tâm nâng cao trải nghiệm YouTube của bạn và giúp bạn đạt được sự thành công chưa từng có."
    },
    "Benefits": {
        "Elevate": "Nâng cao Nội dung của bạn",
        "descElevate": "Dịch vụ MCN (Mạng Đa Kênh) của chúng tôi được tùy chỉnh để tạo điều kiện cho các người tạo nội dung như bạn. Chúng tôi cung cấp tài nguyên quý báu, hướng dẫn cá nhân và các công cụ tiên tiến sẽ nâng cao chất lượng và hấp dẫn của nội dung của bạn.",
        "Monetization": "Thế mạnh về Kiếm tiền",
        "descMonetization": "Kiếm tiền từ kênh YouTube của bạn có thể thách thức, nhưng với sự chuyên môn của chúng tôi, điều đó trở nên dễ dàng. Chúng tôi cung cấp thông tin chiến lược, thu nhập quảng cáo tối ưu hóa và cơ hội tài trợ sẽ biến niềm đam mê của bạn thành một dự án sinh lời.",
        "Amplify": "Mở rộng Phạm vi của bạn",
        "descAmplify": "Mở rộng khán giả của bạn là rất quan trọng, và chúng tôi sẽ giúp bạn. MCN của chúng tôi khuyến khích hợp tác và quảng bá chéo giữa các người tạo nội dung tài năng, đảm bảo nội dung của bạn tiếp cận một khán giả rộng hơn và đang tham gia."
    },
    "CryptoVentures": {
        "Crypto": "Crypto",
        "Ventures": "Ventures",
        "Learn": "Tìm hiểu",
        "title": "Khám phá Cơ hội Đầu tư cùng chúng tôi - Nâng cao Thành công Giao dịch Chứng khoán của bạn!",
        "desc": "Bạn có bao giờ mơ về việc đạt được thành công trên thị trường chứng khoán nhưng liên tục đối mặt với những thách thức khó khăn? Hãy để chúng tôi giúp bạn biến ước mơ thành hiện thực! Tại Xnight Group, chúng tôi tự hào là đối tác đáng tin cậy trong hành trình đầu tư của bạn."
    },
    "WhyUs": {
        "why": "Tại sao chọn",
        "us": "chúng tôi",
        "desc1": "Với đội ngũ hoạt động 24/7, chúng tôi sẵn sàng hỗ trợ bạn và giải quyết mọi vấn đề hoặc trả lời mọi câu hỏi.",
        "desc2": "Tại Xnight Group, chúng tôi không chỉ chuyên về một lĩnh vực mà chúng tôi xuất sắc trong nhiều ngành. Từ YouTube, Tiktok MCN đến crypto và phân phối âm nhạc,... sự đa dạng về chuyên môn của chúng tôi, giúp chúng tôi hướng dẫn bạn qua nhiều cơ hội thú vị."
    },
    "RealEstate": {
        "Real": "Bất ",
        "Estate": " động sản",
        "name1": "Mua bất động sản",
        "desc1": "Nếu bạn đang tìm kiếm ngôi nhà lý tưởng của mình, Xnight Group là nơi tốt nhất để tìm các bất động sản mới nhất với cơ sở dữ liệu thân thiện với người dùng về các bất động sản đang bán như HDB Resale, căn hộ, căn hộ cao cấp, nhà ở. Nếu bạn đang tìm kiếm các bất động sản có thời hạn sở hữu lâu dài, hãy truy cập trang Bất động sản có thời hạn sở hữu lâu dài để tìm tất cả các nhu cầu của bạn!",
        "name2": "Cho thuê bất động sản",
        "desc2": "Tìm hiểu các bất động sản cho thuê mới nhất với thư viện bất động sản cho thuê toàn diện của chúng tôi, nơi bạn có thể tìm thấy các HDB cho thuê mới nhất, cho thuê căn hộ cao cấp, cho thuê nhà, cho thuê căn hộ. Nếu bạn đang tìm kiếm một phòng cho thuê, hãy xem trang Cho thuê phòng của chúng tôi để biết các phòng cho thuê mới nhất.",
        "name3": "Căn hộ mới mở bán",
        "desc3": "Trong phần Mới mở bán, bạn có thể tìm thấy các dự án và bất động sản Mới mở bán mới nhất có sẵn ở Việt Nam. Nếu bạn đang tìm kiếm các dự án theo ngày TOP, hãy duyệt qua các dự án mới mở bán từ TOP 2022 đến TOP 2028, trong khi nếu bạn đang tìm kiếm một tìm kiếm chung hơn, hãy sử dụng Căn hộ mới mở bán để lọc giữa tất cả các dự án mới mở bán ở Việt Nam."
    },
    "Dedicated": {
        "dedicated": "Thuê",
        "server": "máy chủ",
        "title": "Giá cho thuê máy chủ riêng",
        "name1": "Tốc độ cao và ổn định",
        "desc1": "Máy chủ mạnh mẽ với đường truyền tốc độ cao được quản lý bởi đội ngũ hỗ trợ kỹ thuật có hơn 16 năm kinh nghiệm",
        "name2": "Quản lý và Giám sát",
        "desc2": "Khách hàng có thể theo dõi lượng sử dụng băng thông hàng tháng và thông báo kịp thời về sự cố để có kế hoạch hợp lý để nâng cấp",
        "name3": "Bảo mật cao",
        "desc3": "Hệ thống giám sát hoạt động 24/7, hệ thống tường lửa chuyên dụng giới hạn quyền truy cập trái phép",
        "name4": "Hỗ trợ Kỹ thuật 24/7",
        "desc4": "Chúng tôi là nhà cung cấp hosting hàng đầu với hơn 10 năm kinh nghiệm, đội ngũ của chúng tôi luôn sẵn sàng hỗ trợ qua email, trò chuyện trực tiếp và điện thoại"
        
    },
    "recommend": {
        "title": "Phản hồi từ",
        "title1": " khách hàng",
        "desc": "Ông Nam và ông Rooney đã thấy sự tăng trưởng về số lượng khách hàng và doanh thu bằng cách sử dụng các dịch vụ của Xnight Group. Còn bạn thì sao?",
        "name1": "Littleton - Tổng Giám Đốc ",
        "desc1": " \" Xnight Group là một đối tác linh hoạt và chu đáo. Đội ngũ linh hoạt và đáng tin cậy, họ nhanh chóng thích nghi với phong cách làm việc của khách hàng và có khả năng mở rộng khi cần. Họ vượt qua và cung cấp những điều hứa hẹn và đưa ra các đề xuất có giá trị. \" ",
        "name2": "Agazeta - Tổng Giám Đốc ",
        "desc2": " \" Xnight Group đã hợp tác một cách rất tích cực trong suốt quá trình phát triển. Họ đã tuân theo các thời hạn đã được định trước. Tổng quan, khách hàng đánh giá cao tính chuyên nghiệp, trực tiếp và tập trung vào mục tiêu của họ, luôn đảm bảo tính đúng hẹn và chất lượng cao \"",
        "name3": "Bruno Guez - Founder & CEO",
        "desc3": " \" Đội ngũ của Xinght Group đáp ứng thành công các yêu cầu và sản phẩm cần cung cấp. Phong cách làm việc hợp tác và tài năng chất lượng cao của họ đã nhận được phản hồi tích cực từ phía khách hàng; sự hiểu biết của họ về dự án đã thực sự ấn tượng. Ngoài ra, họ phản hồi nhanh chóng và linh hoạt. \""
    },
    "Label": {
        "Label": " Dịch vụ" ,
        "service": "Label",
        "desc": "Dịch vụ Label gia tăng tầm ảnh hưởng của các nghệ sĩ và bộ phận quản lý của họ để xây dựng các Label. Những Label mà mọi người yêu thích. Những label thúc đẩy các nghệ sĩ có kinh nghiệm tiến lên một bậc. Và giúp những tài năng trẻ nổi lên đỉnh cao.",
        "desc1": " Chúng tôi thích làm cho điều bạn giỏi trở nên mạnh mẽ hơn. Và hỗ trợ bạn khi bạn gặp khó khăn. Cùng nhau, như một đội. Bởi vì đó là cách chúng tôi đạt được thành công lớn nhất, thông qua việc làm việc cùng nhau. Để bạn có thể xuất sắc trong việc bạn yêu thích làm",
        "desc2": "Ngành công nghiệp âm nhạc không ngừng thay đổi. Mỗi ngày, những cơ hội mới xuất hiện và cách làm việc cũ mất đi tác dụng. Xnight Group giúp các công ty âm nhạc luôn dẫn đầu trong cuộc chơi của họ. Bằng cách cung cấp các chiến lược gia dày dạn kinh nghiệm, các chuyên gia nội bộ và công nghệ hàng đầu để tạo động lực khi có cơ hội."
    }
}
